<script></script>
<template>
    
<div class="w-3/4 mx-auto mt-40 pt-10 pb-10 text-center bg-blue-700/60 border border-gray-200 rounded-lg shadow sm:p-8 dark:bg-gray-800 dark:border-gray-700">
    <h5 class="mb-5 text-4xl font-extrabold text-white dark:text-white">О нашей компании</h5>
    <p class="mb-5 text-base text-white sm:text-lg dark:text-gray-400">Мы являемся профессионалами в области компьютерных технологий и предлагаем широкий выбор компонентов для сборки ПК любой сложности. Наша команда состоит из экспертов, которые всегда готовы помочь вам с выбором подходящих комплектующих и ответить на все ваши вопросы.</p>

<p class="mb-5 text-base text-white sm:text-lg dark:text-gray-400">Мы заботимся о качестве наших товаров и работаем только с проверенными поставщиками. В нашем ассортименте вы найдете самые передовые компоненты от ведущих мировых производителей.</p>

<p class="mb-5 text-base text-white sm:text-lg dark:text-gray-400">Наша компания также предоставляет услугу по сборке ПК на заказ. Мы гарантируем качественную сборку по вашим требованиям и желанию.</p>

<p class="mb-5 text-base text-white sm:text-lg dark:text-gray-400">Благодаря нашей долгой и успешной работе в этой области, мы можем гарантировать нашим клиентам надежность, профессионализм и высокое качество работы. Если у вас есть какие-либо вопросы или нужна помощь, наша команда всегда готова помочь вам. Свяжитесь с нами сегодня, чтобы узнать больше о том, что мы можем предложить вам!</p>
    
</div>

</template>
<style></style>